[
  {
    "logo": "oslomet2.png",
    "title": "OsloMet (Norvège) – Semestre académique à l’international",
    "description": "Semestre académique à OsloMet - Oslo Metropolitan University, prévu d’août à décembre 2025. Ce programme s’inscrit dans mon parcours en Business Intelligence et me permettra d’approfondir mes compétences en science des données, en intelligence artificielle et en innovation, tout en découvrant un nouvel environnement culturel et universitaire.",
    "period": "Août 2025 - Décembre 2025"
  },
  {
    "logo": "isep.png",
    "title": "ISEP – Cycle ingénieur",
    "description": "Cycle ingénieur à l'ISEP à Paris, avec une spécialisation en Business Intelligence (BI). <br/><br/> L’ISEP est une école d’ingénieurs du numérique située à Paris. Elle forme des ingénieurs généralistes dans les grands domaines du numérique : informatique & cybersécurité – électronique & robotique – télécommunications & Internet des objets – imagerie – intelligence artificielle.",
    "period": "Septembre 2023 - Juillet 2026"
  },
  {
    "logo": "inha.png",
    "title": "Inha University (Corée du Sud) – Semestre académique à l’international",
    "description": "Pour mon semestre académique à l'étranger, j’ai choisi de partir en Corée du Sud. Durant cette période, j’ai suivi une large gamme de cours : programmation système, leadership, signaux et systèmes, ingénierie des capteurs, analyse de circuits électroniques, et j’ai aussi acquis des notions de base en coréen. Cette expérience m’a permis de m’immerger dans une nouvelle culture, d’améliorer mon niveau d’anglais et de m’ouvrir à l’international.",
    "period": "Fevrier 2023 - Juin 2023"
  },
  {
    "logo": "isep.png",
    "title": "ISEP – Cycle international intégré (CII)",
    "description": "Années préparatoires à l’école d’ingénieurs ISEP à Paris. <br/><br/> Le cycle international intégré (CII) suit un programme spécifique à l’ISEP, équilibré entre trois domaines d’enseignement : sciences numériques fondamentales | techniques & technologies | langues, cultures, humanités et développement durable. Il comprend un semestre international dès la deuxième année.",
    "period": "2021 - 2023"
  }
]
